import dataGeneral from '@data/general';

const data23 = {
	links: {
		link1: {
			text: 'О любви',
			href: '1',
			// active: true,
		},
		link2: {
			text: 'О женщине',
			href: '2',
			// active: false,
		},
		link3: {
			text: 'О поэзии',
			href: '3',
			// active: false,
		},
		link4: {
			text: 'О России',
			href: '4',
			// active: false,
		},
		link5: {
			text: 'О малой родине',
			href: '5',
			// active: false,
		},
		link6: {
			text: 'Об искусстве<br> и культуре',
			href: '6',
			// active: false,
		},
		link7: {
			text: 'О патриотизме',
			href: '7',
		},
		link8: {
			text: 'Об СССР',
			href: '8',
		},
		link9: {
			text: 'О профессии учителя',
			href: '9',
			// active: false,
		},
		link10: {
			text: 'О книге',
			href: '10',
			// active: false,
		},
		link11: {
			text: 'О совести<br>и ответственности',
			href: '11',
			// active: false,
		},
		link12: {
			text: 'Об успех',
			href: '12',
			// active: false,
		},
		link13: {
			text: 'О воспитании<br>и образовании',
			href: '13',
			// active: false,
		},
		link14: {
			text: 'О праздниках',
			href: '14',
			// active: false,
		},
		link15: {
			text: 'О надежде',
			href: '15',
			// active: false,
		},
	},

	reasonings: {
		about_love: {
			id: 1,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О любви',
				text1: {
					paragraph:
						'«Любовь – это поиск духовного единения. Любовь – это чувство, которое поднимает человека над обыденностью. Это чувство делает его светлее, сильнее, честнее, порядочнее, мужественнее. Это великое чувство – выше него ничего нет. Я бы без любви жить не мог. И никогда бы не написал всего того, что написал»',
					year: '2016 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Я каждый день благодарю Господа, что он послал мне мою супругу – мою Анечку. Потому что только благодаря ей я понял, что любовь- это родство душ, это понимание с полуслова. Умение мыслить в одном русле. Любовь – это вера. Это поиск и это блаженство. Господь Бог не случайно дал человеку это чувство».',
					year: '2016 г., «АиФ»',
				},
				text3: {
					paragraph:
						' «Есть вещи, которые не нужно говорить на людях, не из-за того, что они неприличны, а потому, что это - ТАЙНА ДВОИХ. Можно поцеловать руку женщине при всех - и это красиво. Можно встать на колени перед ней - в знак своего восторга. Здорово! Наверное, я консерватор. Я - за любовь возвышенную, романтическую, которая не требует показухи».',
					year: '2008 г.,  «АиФ»',
				},
				text4: {
					paragraph:
						' «Любовь окрыляет! Любовь воодушевляет, а не делает из человека скотину. Мы потеряли, к сожалению, сегодня в нашей жизни ощущение романтики. А я  всегда смотрел на женщину снизу вверх».',
					year: '2008 г., «АиФ»',
				},
				text5: {
					paragraph:
						'«За любовь надо бороться. Нет ничего выше любви! Любовь все побеждает. Она все равно победит. Дело не в том, сильный человек или нет. Если любовь сильная, она сделает тебя сильным».',
					year: '2015 г, «МК»',
				},
				text6: {
					paragraph:
						'«Любовь дает жажду жизни. Я безумно люблю жену. Бесконечно посвящаю ей стихи… Она человек очень умный, с хорошим вкусом, энергичный, тонкий. Восхищаюсь ею бесконечно». ',
					year: '2014 г.,. «КП»',
				},
				text7: {
					paragraph:
						'«У меня много стихов о женщинах. Одна из последних книжек «Я продолжаю влюбляться в тебя» вся целиком посвящена жене Ане. Жаль, что я встретил её поздно. Но, видимо, это судьба».',
					year: '2016 г., «МК»,',
				},
				text8: {
					paragraph:
						'«Влюблялся я часто. В первый раз - в пятом классе. Мы все были влюблены в Люду Боярскую, отличницу. Я тоже был отличник, но это не давало мне никаких преимуществ. А настоящая любовь впервые пришла ко мне в восьмом классе и закончилась… женитьбой. Этот брак потом распался, правда, но остались воспоминания о первой любви»',
					year: '2013 г. «АиФ»',
				},
				text9: {
					paragraph:
						'«…Я помню свою первую влюбленность, которая осенила меня еще в школьные годы. Моя избранница – невероятно красивая девочка с романтическим именем Алиса – училась в соседней школе в девятом классе, а я в десятом. Отец ее после войны работал за границей, брат погиб на фронте, и она жила со своей матерью – простой русской женщиной. И вдруг в дом нагрянула нежданная беда – маму Алисы свалил смертельный недуг. Она мучилась от болей, но еще больше от горьких мыслей, что ее девочка останется одна. И тогда я пришел к больной измученной женщине и попросил руки ее дочери. Нам едва исполнилось восемнадцать! И вряд ли я понимал тогда, какую ответственность беру на себя. Прошли годы, и, вспоминая свою первую любовь, я ни разу не пожалел ни о чем, хотя судьба позднее и разлучила нас…»',
					year: '2018 г.,  «Жизнь – одна. Любовь – одна», Эксмо',
				},
				text10: {
					paragraph:
						'«Любовь - это венец всего. Потому что в результате любви продолжается род.  Любовь требует не только жертв, она требует опыта и, конечно, мужества. Я считаю, что сегодня во многих проблемах в семьях виноваты мужики. Мужчина должен брать на себя много обязанностей по отношению к любимой женщине. Моя Анечка для меня не только любимая женщина, но и самый верный друг. Я за Аню готов отдать жизнь. Знаю, что и она за меня – тоже».',
					year: '2008 г., «АиФ»',
				},
				text11: {
					paragraph:
						'«Единственная любовь - на всю жизнь (я только очень жалею, что она поздно явилась ко мне) - это моя Анюта Пугач. Аня пришла совсем молоденькой в журнал «Юность». Я стал присматриваться к юной сотруднице и почувствовал в ней невероятную энергию, тонкость и надёжность. Присматривался, присматривался… и влюбился. Она жила той жизнью, которая была мне близка. Однажды вечером я позвонил ей и услышал её грустный голос: Аня заболела. Я сказал: «Сейчас я приеду». Взял бритву, кое-какие необходимые вещи. И уехал к ней… Навсегда».»',
					year: '2013 г., «АиФ»',
				},
				text12: {
					paragraph:
						' «Мне прежде всего хочется говорить о прекрасном – будь то кто-то из моих друзей, общение с природой или внезапно обращенный на тебя глубокий взгляд красивой женщины… Я уж не говорю о любви, без которой никто из нас просто не может жить». ',
					year: '2011 г., «Года любви и дни печали», Эксмо',
				},
				text13: {
					paragraph:
						' «Мы оба с Аней «Раки», Надежное созвездие. Доброта и искренность в нас – отсюда. В моих последних по времени книгах много стихов, посвященных ей… Я понимаю, все в руках Божьих. Но моя жизнь и мое счастье – в руках этой красивой и молодой женщины, которая, как и я, не представляет себя без нашей любви. Я благодарен ей за все, что послал нам Господь. Потому что она живет внутри моей поэзии, без которой я мало бы что значил».',
					year: '2019 г.,  «И все-таки жизнь прекрасна», с. 101, АСТ,.',
				},
				text14: {
					paragraph:
						'«Сейчас, после многих романов, убеждён, что любая женщина, с которой вас связывала влюблённость, дарила тебе счастье. И ты уже не имеешь права думать и говорить о ней плохо. Поэтому о своих бывших жёнах я вспоминаю с теплотой, тем более что они подарили мне детей, и за это я им низко кланяюсь». ',
					year: '2018 г. «Литературная газета»',
				},
				text15: {
					paragraph:
						'«Любовь окрыляет! Когда Алексей Константинович Толстой влюбился в Софью Миллер, она была замужем за жандармским полковником. Толстой 14 лет ждал, когда Софья станет свободна, в то время развестись было трудно. Когда Алексей Константинович наконец женился на ней, он писал супруге письма, куда бы ни уезжал. Я читал их, они потрясающие...«Сейчас два часа ночи. Я хочу тебе сказать, что я тебя очень люблю и так будет всегда».',
					year: '2008 г., «АиФ»',
				},
				text16: {
					paragraph:
						'Теперь, когда прошло столько лет, думаю, что в разрыве больше виноват я. И сейчас запоздало прошу у Алисы прощения за все горести и обиды, которые я ей причинил. Но в душе моей (надеюсь, и у нее тоже) сохранились воспоминания о первой любви, которая прошла по нашей жизни светлым и неповторимым праздником». ',
					year: '2019 г., «И все-таки жизнь прекрасна», с. 94, АСТ.',
				},
			},
		},

		about_women: {
			id: 2,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О женщине',
				text1: {
					paragraph:
						' «Мы, мужчины, должны помнить, что женщины - прекрасный пол. И слабый. Хотя иногда они и не слабые, и выше нас. ',
					year: '2013 г., «КП»',
				},
				text2: {
					paragraph:
						'«Какая с тобой рядом женщина, такой и ты. Потому что если рядом с тобой тонкая, умная, добрая, высокая душа, такая… Знаете, которая нараспашку. Ты будешь лучше, если тебе это не дала природа, не дали родители, воспитание. Ты от нее это получишь. Женщина – это все». ',
					year: '2013 г., «КП»',
				},
				text3: {
					paragraph:
						'«Я с самого раннего детства все время смотрю снизу вверх на женщин. Для меня все богини. Начинается все с матери. Моя мама, слава тебе, Господи, прожила 90 лет. И отец 90 лет. И мама меня учила этому отношению к женщинам, к труду, к старшим. Я так воспитан». ',
					year: '2013 г., «КП»',
				},
				text4: {
					paragraph:
						'«Почему я говорю, что женщина – всё?! Потому что прежде всего с женщины, с мамы мы начинаемся. А где женщина, там и самое прекрасное чувство – любовь».',
					year: '2018 г., «Литературная газета»',
				},
				text5: {
					paragraph:
						'«У меня действительно восторженное отношение к женщинам. Я посвящал стихи любимым женщинам и женам, с которыми расстался. Я никогда не позволял себе говорить приземленно о них, а всегда благодарно за те мгновения, которые испытал рядом с ними. Для меня женщина — это образ богини, простите за возвышенную лексику, потому что все хорошее и значительное начинается с нее». ',
					year: '2006 г., «МК» ',
				},
				text6: {
					paragraph:
						'«Вспоминая своих прежних жен и тех женщин, которые могли бы надолго быть со мной рядом, я мысленно говорю им «спасибо» за светлые и счастливые мгновения, подаренные мне бескорыстно и радостно».',
					year: '2019 г.,  «И все-таки жизнь прекрасна», с. 101, АСТ,.',
				},
				text7: {
					paragraph:
						'«Женщин Господь наградил особой тонкостью души, добротой. Я заметил ещё одну вещь: судьба мужчины зависит от того, какая рядом с ним женщина. У меня был друг. Хороший поэт, он развивался, подавал большие надежды. Но женился на женщине, для которой на первом месте были деньги. А за поэзию много не платят. Особенно в начале пути. И он не стал тем, кем он мог быть».',
					year: '2016 г., «МК»',
				},
				text8: {
					paragraph:
						'«Мне повезло с женой.. Но и у нас с Аней бывают недопонимания - все мы люди. Однажды мы поссорились и я написал четыре строчки, которые почему-то очень любят Говорухин и Кобзон: «Я с женщинами спорить не могу./ Не потому, Что все переиначат./ А потому, что лошадь на скаку/ Не стоит останавливать… Пусть скачет»». ',
					year: '2016 г., «МК»',
				},
			},
		},

		about_poetry: {
			id: 3,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О поэзии',
				text1: {
					paragraph:
						' «Поэзия умереть не может, потому что в людях во все времена, во все века всегда жила романтика и сентиментальность. И вот это умение почувствовать время через какие-то очень точные, тонкие флюиды, идущие от человека к природе, к другому человеку, - невозможно ни убить, ни уничтожить. Только когда если – не дай Бог – земной шар весь вспыхнет, сгорит и пропадет. А так – никогда! Пока живы люди, пока жив человек».',
					year: '2010 г., «Прикосновения», dzen.ru',
				},
				text2: {
					paragraph: '«Поэзия не проза — это, прежде всего, впечатления».',
					year: '2003 г., Jewish.ru ',
				},
				text3: {
					paragraph:
						' «Самое главное для поэта – чтобы люди чувствовали, что он с ними одно целое, что он – часть этой земли, страны, воздуха, невзгод, тревог и радостей; чтобы слова поэта находили отклик в их сердцах. И чем крупнее поэт, тем большее число людских дум он выражает. Этим сильна поэзия, этим она бессмертна».',
					year: '2018 г., «Литературная газета»',
				},
				text4: {
					paragraph: ' «Поэзия для меня – это всё».  ',
					year: '2013 г., Полит.ru',
				},
				text5: {
					paragraph:
						'«До поездки в Израиль я никогда не писал стихов о других странах. Но когда я оказался в Израиле, в Иерусалиме, стихи пошли. Причем, до этого всегда писал от руки, а здесь вдруг начал набирать на компьютере. Меня не покидает ощущение, что они идут откуда-то сверху».',
					year: '2003 г., Jewish.ru ',
				},
				text6: {
					paragraph:
						'«Чтобы поэзия развивалась, нужно помогать начинающим… В мою юность нам помогал Союз писателей. Мастера давали рекомендации новичкам для поступления в этот Союз, помогали публиковаться в литературных журналах. Сегодня издательствам невыгодно выпускать неизвестных авторов. Чтобы напечатать и распространять свои произведения, нужно имя. Но, чтобы стать известным, надо же издаваться! Это замкнутый круг».',
					year: '2017 г., «АиФ» в Твери»',
				},
				text7: {
					paragraph: '«Тютчев и Лермонтов.., на мой взгляд, являются самими великим поэтами.',
					year: '2003 г., Jewish.ru',
				},
				text8: {
					paragraph:
						'«Если русской поэзии не будет в России, то её, настоящей, увы, не будет нигде. Она должна выживать на своей родной земле. В другие страны русская поэзия попадает через переводы на другие языки и живёт таким образом».',
					year: '2007 г, «45 параллель»',
				},
				text9: {
					paragraph:
						'«Я счастливый человек, что востребован, как поэт. Это самое главное для поэта, чтобы тебя читали. И еще приятней – если помнят наизусть».',
					year: '2013 г., «КП»,',
				},
				text10: {
					paragraph: '«Счастье для любого поэта — быть нужным людям».',
					year: '2013 г., «Культура»',
				},
				text11: {
					paragraph:
						'«Конечно, сейчас не 60-е, когда мы собирали стадионы, народ съезжался со всей страны, чтобы попасть на вечер в Политехническом. И тем не менее в наши дни очень хорошие поэты: Симон Осиашвили, Наташа Кошина, Елена Исаева, Джахан Поллыева. Настоящая поэзия никогда не иссякает. Она переживает определенные фазы — приливы и отливы. Время романтиков обязательно вернется. На одном только голом прагматизме далеко не уедешь. Прагматикам скучно живется».',
					year: '2013 г., «Культура»',
				},
				text12: {
					paragraph:
						'«Бог не обидел талантом и сегодняшних поэтов. Они тоже проповедуют в своих книгах, стихах самое дорогое для человека: правдивость, совестливость, милосердие, порядочность, любовь к земле, родине, женщине – всё это присутствует в их поэзии»',
					year: '2018 г., «Литературная газета»',
				},
				text13: {
					paragraph:
						'«В стихах вся моя жизнь, где я не могу ни солгать, ни притаиться, ни слукавить… И как говорил Твардовский, где «ни прибавить, ни убавить…»». ',
					year: '2018 г., «Жизнь – одна. Любовь – одна», с. 9, Эксмо.',
				},
				text14: {
					paragraph:
						'«Много пишут стихов в России… Я получаю… огромное количество стихов. Рукописи, диски, книги. Читаю все. Много литературы, которая альбомная, семейная, случайная. Много поэзии для себя. Я никого не упрекаю - пусть пишут! Чем больше люди пишут стихов, тем они становятся тоньше и приобщаются к культуре внутренней».',
					year: '2013 г., «КП»',
				},
				text15: {
					paragraph:
						'«Когда я вижу, как на каком-нибудь конкурсе, например, «Евровидении», наши талантливые ребята пытаются петь на английском, мне хочется крикнуть: «Пойте по-русски!» Простите меня за запальчивость, но я переживаю. Душа болит. Я не представляю, чтобы Александр Сергеевич Пушкин, который знал французский, немецкий, писал стихи неродными словами! Лермонтов знал пять языков. И писал по-французски так, что одна французская поэтесса воскликнула: «Шатобриан вам бы позавидовал!» Но на чужом наречии он писал только для себя. А возвысил - русский язык!»',
					year: '2013 г., «КП»',
				},
			},
		},

		about_russia: {
			id: 4,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О России',
				text1: {
					paragraph:
						'«Как сказал один классик: «Великой страна может называться тогда, когда каждый в этой стране может сказать, что он счастлив». И я хочу, чтобы каждый был счастлив». ',
					year: '2011 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Хорошего в России достаточно. К примеру, очень много талантливых людей. Их всегда было много, и сейчас не перевелись. Я ведь много по стране езжу. Вот, согласился быть Почетным президентом фестиваля семейных династий «Вера. Надежда. Любовь». Я честно скажу: страна наша держится на фанатиках. Библиотекари, учители, музейщики… Это же фанатики.»',
					year: '2011 г., «АиФ»',
				},
				text3: {
					paragraph:
						'«Я верю, что моя любимая Россия будет великой. Ведь за нами оттуда, сверху, наблюдают наши могучие предки, которые воевали, скидывали монгольское иго, проходили до полярных морей, ложились в землю для того, чтобы держава была великой и жила тысячи лет. Этой памяти надо соответствовать»',
					year: '2013 г., «Правда.ру»',
				},
				text4: {
					paragraph:
						'«Меня так беспокоит то, что происходит в России, потому что я ее очень люблю. У меня была возможность уехать жить в любую страну. Но я никогда не уеду навсегда из России. Уехать – это значит сдаться». ',
					year: '2011 г., «АиФ»',
				},
				text5: {
					paragraph:
						'«Я оптимист (а все пессимисты давно из России уехали!), и мой оптимизм даёт мне право верить, что мы достаточно сильны и как государство, и как союз единомышленников, и как нация, чтобы выкарабкаться из той глуши, в которую в 1990-е загнали страну недалёкие наши политики».  ',
					year: '2015 г. , «АиФ»',
				},
				text6: {
					paragraph:
						'«Русским писателям, живущим не в России, не повезло. Настоящая известность к русскому автору может прийти только в России, где живёт его читатель. Есть такая философская фраза: «Поэт рождается в провинции, а умирает в Париже». Я хочу сказать так: «Русский поэт рождается в России и должен умирать в России…» Это его земля. В начале было Слово. То слово, которое русский поэт творит в России, за рубежом он уже не продолжит, оно изменится». ',
					year: '2007 г., «45 параллель»',
				},
				text7: {
					paragraph:
						'«Я считаю, что Россия без национальной идеи вообще никогда не существовала и существовать не может Именно такие идеи сплачивали и сплачивают народ».',
					year: '2014 г., «АиФ»',
				},
				text8: {
					paragraph:
						'«Если человек пишет на русском языке, он всё же должен жить в России. Когда-то Александр Сергеевич Пушкин сказал, что никогда не покинет русскую землю… Поэтому-то многие русские эмигранты хотят вернуться к своим истокам, в родную культуру, на русскую землю».',
					year: '2007 г., «45 параллель»',
				},
			},
		},

		about_small_homeland: {
			id: 5,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О малой Родине',
				text1: {
					paragraph:
						'«Я бесконечно благодарен своим родителям за то, что они встретились когда-то в Твери и этот живописный край стал моей родиной. Малой, как теперь говорят… Посреди России и стоял наш небольшой дом с мезонином, где я провел лучшие годы своей жизни – детство, отрочество и юность. Неподалеку была Волга. ',
					year: '2007 г., «Нет женщин нелюбимых», Эксмо.',
				},
				text2: {
					paragraph:
						'«Я жил в своем родном городе Калинине с самого дня рождения. Лучшая пора жизни – юность – проходила там, где мне был дорог каждый уголок, где рядом были родители и где я впервые повстречал свою первую любовь». ',
					year: '2019 г., «И все-таки жизнь прекрасна», АСТ',
				},
				text3: {
					paragraph:
						'«Тверь для меня особенный город. Я начинаю тосковать, когда долго не приезжаю сюда. На родине, как нигде, мне хорошо и спокойно, здесь живёт моя душа».',
					year: '2011 г., «АиФ в Твери»',
				},
				text4: {
					paragraph:
						'«Наш дом, который хранится сейчас лишь на старых семейных фотографиях и в песне «Отчий дом», что написали мы вместе с Женей Мартыновым, тоже волжанином, навсегда остался для меня началом судьбы, биографии и первых радостей и испытаний». ',
					year: '2019 г., «И все-таки жизнь прекрасна», АСТ',
				},
				text5: {
					paragraph:
						'«Был у меня еще один отчий дом, в деревне Старый Погост, куда каждое лето я уезжал на каникулы к бабушке. Места там поразительные – маленькая речушка извивалась между обрывистыми берегами, с которых мы прыгали в прохладную и прозрачную воду, местами заросшую кувшинками и белыми лилиями. А «русский лес до небес» манил нас, мальчишек, своей загадочной зеленой тишиной и, конечно же, грибами и ягодами. Все это стало потом моей поэзией…» ',
					year: '2007 г., «Нет женщин нелюбимых», Эксмо.',
				},
				text6: {
					paragraph:
						'Сейчас наш деревянный домик хранится лишь на семейных фотографиях. А на улице, носящей имя великого писателя М.Е. Салтыкова-Щедрина, жившего когда-то неподалеку, поднялись многоэтажные дома. Среди них одиноко бродят мои воспоминания о довоенных мальчишеских радостях, о горьких испытаниях войны и первых литературных увлечениях». ',
					year: '2007 г., «Нет женщин нелюбимых», Эксмо',
				},
				text7: {
					paragraph:
						'«Исторически так сложилось, что Тверь, расположенная между Москвой и Санкт-Петербургом, была центром культурных событий. К примеру, в XIX веке Пушкин посетил город 28 раз и создал здесь немало стихотворений. Вице-губернаторами Твери были Салтыков-Щедрин и Лажечников».',
					year: '2017 г., «АиФ» в Твери»',
				},
				text8: {
					paragraph:
						'«Тверь, откуда я родом, это удивительный город! Пушкин: «Мороз и солнце! День чудесный…» Это он там написал… Крылов, баснописец: дом, где он родился - рядом с моим домом». ',
					year: '2013 г., «КП»',
				},
				text9: {
					paragraph:
						'««В Москве мне не хватает Волги, тверских пейзажей и друзей. И я альбом снимаю с полки, где Тверь во всей красе своей». К этому городу я испытываю те же чувства, что и к родной матери: тёплые, нежные, трепетные. Мои родители, преподаватели, первые стихи и публикации - всё здесь». ',
					year: '2017 г., «АиФ» в Твери»',
				},
				text10: {
					paragraph:
						'«Я с удовольствием приезжаю на свою малую родину. Это по-прежнему красивый старинный город. Он меня вдохновляет. Правда, признаюсь, ещё некоторое время назад огорчали местные дороги». ',
					year: '2017 г., «АиФ» в Твери»',
				},
				text11: {
					paragraph: '«Тверь — моя родина, судьба. Там остались друзья, похоронены родители». ',
					year: '2013 г., «Культура»',
				},
				text12: {
					paragraph:
						'«Приезжая в Тверь, я прихожу на берег Волги, где стоит памятник А.С. Пушкину, поставленный выдающимся скульптором – моим давним другом Олегом Комовым. А на другой стороне – с огромной ладьи глядит вдаль тверской купец Афанасий Никитин, который уплыл с этих берегов в изумрудную Индию.<br><br>И вот эти два русских человека, жившие в разные эпохи и по-разному связанные с Тверской землей, сошлись на берегах Волги, чтобы напоминать людям о величии таланта и о необходимости подвига…»',
					year: '2019 г., «И все-таки жизнь прекрасна», АСТ',
				},
				text13: {
					paragraph:
						'Создать гимн для своей малой родины - для меня большая честь и радость. В гимне будет всё: и красота нашего края, и великолепная природа, и наша богатая история, и замечательные люди. Нам есть о чём рассказать и чем гордиться! Тверской край - это душа России, я всегда буду говорить об этом».',
					year: '2011 г., «АиФ в Твери»',
				},
				text14: {
					paragraph:
						'«В Твери я останавливаюсь в отеле, что расположился на той же улице, где прошли мое детство и юность и куда вместе со мной приходят незабываемые воспоминания… Мне дорого, что эта далекая жизнь стала близкой моей жене Ане. Она тоже полюбила Тверь, ее старинные особняки и волжские просторы. Я рассказываю ей об истории этого неповторимого края и о тех замечательных людях, которые бывали здесь, - Пушкин, Крылов, Салтыков-Щедрин, Островский, Лемешев… Мы вместе с ней ездим на кладбище к моим родителям. И она часто говорит мне: «Как жаль, что я не знала твоего отца. Мы бы подружились с ним». В Москве, принося Анюте наши любимые цветы – лилии, я непременно ставлю их в ту вазу, что подарила нам в свадебный день моя мама…». ',
					year: '2019 г.,  «И все-таки жизнь прекрасна», АСТ ',
				},
			},
		},

		about_art_culture: {
			id: 6,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'Об искусстве и культуре',
				text1: {
					paragraph:
						'«Во все века культура всегда была на дотации. Она не дает прибыль. Она и не должна давать прибыль. Она должна давать прибыль духовную – для каждого человека. И в этом ее назначение. А у нас все с ног на голову встало… Культура брошена на добрые, нежные, сильные руки энтузиастов. Государство же об этом заботится мало. Но мы должны прежде всего думать о том, как будем воспитывать, вернее, перевоспитывать тех, кто видит в культуре только заработок…» ',
					year: '2017 г., «АиФ в Твери»',
				},
				text2: {
					paragraph:
						'«Что культура даст обществу? Многое. Человек, который образован, начитан, который воспитывался на примерах из нашей классики, которая пропагандирует добро, милосердие, он, читая эти книги, порой и не замечает, как внутренне меняется… А преступники в основном – люди необразованные. Я не знаю, чтобы доктора наук, учителя, библиотекари сидели в тюрьмах за убийство или насилие».  ',
					year: '2017 г., «АиФ в Твери»',
				},
				text3: {
					paragraph:
						'«Каждый музей или библиотека - гордость не только региона, но и всей страны. Власти должны думать, как открывать новые очаги культуры. Именно соприкосновение с прекрасным воспитывает в нас светлые чувства. Человек, который духовно богат, никогда не пойдёт на сделку с совестью. Страшно, когда культура проходит мимо людей, теряются ориентиры нравственности. ',
					year: '2017 г., «АиФ в Твери»',
				},
				text4: {
					paragraph:
						'«Сейчас очень много оболваненных людей, людей, уведённых от истинного искусства». Предстоит большая работа, чтобы вновь привести зрителя, слушателя, читателя к настоящему искусству, отвернуть его от масс-культа… Отрадно, что не вся молодёжь сегодня поддалась влиянию массовой культуры, ребята интересуются классической музыкой, театром, литературой... Как важно сохранить этого читателя, который знает в литературе толк и понимает, что есть литература высокая, а есть -  массовая». ',
					year: '2007 г., «45 параллель»',
				},
				text5: {
					paragraph:
						'«Многое сегодня упростилось. В какой-то момент пришли люди, полагающие, что могут делать все сами. И стихи сочиняют, и музыку, и сами всё это поют. Но мало кто обладает таким даром. Чтобы песня стала хитом, в ее основе должна лежать хорошая поэзия. Тогда это искусство. Иначе — поденщина. Если теле- и радиоэфиры окончательно заполонит халтура, мы совсем испортим вкус». ',
					year: '2013 г., «Культура»',
				},
				text6: {
					paragraph:
						' Без культуры ни нации, ни будущего, ни страны не может быть!  Сейчас в России объявлен Год литературы. Прошлый был Годом культуры. Почему? Потому что и там наверху, и мы все здесь понимаем, что на этом стоит страна. Без культуры, без духовности, без образования, без полета, без чувства прекрасного невозможно развитие.<br><br>Не случайно Достоевский сказал, что красота спасет мир! И мы эту красоту должны воспитывать сегодня! И на тех образцах, которые нам дали классики, и на том, что мы сейчас делаем».',
					year: '2015 г.,yatakdumayu.ru',
				},
			},
		},

		about_patriotism: {
			id: 7,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О патриотизме',
				text1: {
					paragraph:
						' «Сейчас стало немодным, и даже стесняются произносить это слово: патриотизм. А нужно просто любить свою страну, свою малую родину, своих родителей, которые дали нам жизнь».',
					year: '2015 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Слава Богу! Наконец-то вспомнили о любви и уважении к собственной стране. Патриотизм это называется. После долгих перестроечных лет слова этого у нас в России стыдились и выбрасывали из повседневного обихода. К счастью, наверху всё-таки поняли, что это опасно, ибо отсутствие патриотизма снимает ответственность с каждого из нас и за будущее, и за нынешнее время».  ',
					year: '2015 г., «АиФ»',
				},
				text3: {
					paragraph:
						'«Осмысленно любить родину, ее традиции, ее славу, ее великое прошлое невозможно без уверенности, что ты ее хорошо знаешь. Знаешь, из чего она «сделана», из какого материала сотворена. Из доброты ли, милосердия, из таланта и мудрости? Говорю всё это потому, что нынешние девчонки и мальчишки плохо знают свою страну. Прежде всего ее прошлое. Литературу, искусство. И тех людей, что на своих плечах вознесли Россию на вершины человеческого бытия. А без этих знаний, без духовной одержимости и полёта человек останется черепахой, ползущей по выбранной им земле». ',
					year: '2015 г., «АиФ»',
				},
				text4: {
					paragraph:
						'«Меня что оскорбляет и обижает: какие-то чиновники от непонимания, недомыслия вдруг предлагают исключить из школьной программы великие произведения о Великой Отечественной войне. Мол, они были написаны в советское время, в жестокое время диктатуры. Простите меня! А Пушкин, Лермонтов, Достоевский, Чехов работали в еще более суровое время царизма. И что? Их тоже исключать? Ну, давайте уберем из школьной программы Лермонтова и Пушкина! Порядочность, доброта, милосердие, которые есть в книгах этих гениальных писателей – это вечные нравственные понятия. Не важно, какая пора на дворе - важно, что это существует в душе и это необходимо людям. А мы об этом забываем и начинаем слишком много внедрять политики в наше сознание и в наши нравственную, моральную систему». ',
					year: '2016 г., «АиФ». ',
				},
			},
		},

		about_ussr: {
			id: 8,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О СССР',
				text1: {
					paragraph:
						'«Я  рад, что изменилась политическая обстановка в стране, рад, что Россия стала свободным демократическим государством. Но и в Советском Союзе было много хорошего. Я трезво смотрю на советское время: у меня и дед, и оба дяди погибли в тюрьме, отец сидел, и я вынужден был во всех анкетах указывать, что отец был репрессирован. Тем не менее было в те времена много плюсов:  бесплатное образование – причем образование высокого качества, бесплатное медицинское обслуживание, доступные лекарства». ',
					year: '2016 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Нашему поколению в целом стыдиться нечего — мы создали действительно великую страну во всех смыслах, включая духовный, искусство, литературу. Я скучаю по той стране, которая зовется Советский Союз. Не по тому Союзу, где репрессировали и заставляли думать по одному стандарту. Я скучаю по стране, где люди знали, что такое совесть и не могли поступить против нее, где была общность взглядов и родство душ неподдельное». ',
					year: '2013 г., «Правда.ру»',
				},
			},
		},

		about_teacher_professtion: {
			id: 9,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О профессии учителя',
				text1: {
					paragraph:
						'«Это одна из труднейших профессий. Знания надо передавать так, чтобы они в ребенка вошли. Ты должен быть настолько добрым, настолько воспитанным человеком, от тебя должен идти такой свет доброты, чтобы дети к тебе потянулись, захотели бы быть похожими на тебя»',
					year: '2016 г., «АиФ».',
				},
				text2: {
					paragraph:
						'«Когда-то я написал стихи "Не смейте забывать учителей. Все лучшее в нас - от их усилий. Учителями славится Россия, ученики приносят славу ей". Не могу проследить, когда авторитет учителя стал падать. Думаю, что это связано еще и с материальным положением учителя. Он вынужден подрабатывать и из-за этого меньше уделять внимания своему предмету».',
					year: '2016 г., «АиФ».',
				},
				text3: {
					paragraph:
						'«Мы, мое поколение, школу заканчивали в войну. Тяжелейшее время - похоронки, бомбёжки, холод, голод, изматывающая работа. Нам, мальчишкам, надо было заменять ушедших на фронт мужчин. У нас в Калинине (ныне - Тверь) школа не отапливалась, и мы сами перетаскивали сплавлявшиеся по Волге бревна, кололи их, пилили. Но при этом учителя и дети - это была одна семья. Авторитет учителя был невероятно высок. Вы можете себе представить: прошло 70 с лишним лет, а я до сих пор помню всех их по имени-отчеству, моих учителей. Они были настолько увлечены своей профессии, что ничего, кроме уважения, вызывать не могли». ',
					year: '2016 г., «АиФ».',
				},
				text4: {
					paragraph:
						'«Учитель должен быть обеспечен всем, он ни о чем не должен думать, кроме профессии – потому что он готовит будущее того государства, в котором живет. Это главная профессия страны – учитель. И потом – врач».',
					year: '2016 г., «АиФ».',
				},
				text5: {
					paragraph:
						'«Учитель, как и писатель, художник, артист, от Бога должен получить этот талант – преподавать, передавать знания, опыт».',
					year: '2016 г., «АиФ».',
				},
				text6: {
					paragraph:
						'«Надо вернуть авторитет учителя, надо перестраивать школу. Учитель должен занять то высокое место, которое он всегда занимал в российской и советской истории. И по уважению в обществе, и по значимости, и по нестыдной зарплате, чтобы мы смотрели снизу вверх на такого человека. А сейчас учителя можно не слушать, оскорбить, даже ударить…» ',
					year: '2013 г., «Правда.ру»',
				},
			},
		},

		about_book: {
			id: 10,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О книге',
				text1: {
					paragraph:
						'«В книгах сказано, что такое человек и как к нему надо относиться. Ведь что такое книга? Это опыт десятков людей, собранный под одной обложкой. И это интересно!» ',
					year: '2016 г., «АиФ». ',
				},
				text2: {
					paragraph:
						'«Конечно, я захожу в Интернет, что-то там читаю, но когда книга в руках, да еще и с иллюстрациями, в красках – это для меня удовольствие». ',
					year: '2013 г., Полит.ru ',
				},
				text3: {
					paragraph:
						'«Я люблю возвращаться к прочитанному, потому что открываешь для себя что-то новое в том, что ты читал раньше». ',
					year: '2013 г., Полит.ru',
				},
				text4: {
					paragraph:
						'«Что такое книги? Это опыт сотен людей. Меня отец приучил к чтению с малых лет. Мы жили бедно, отец постоянно работал, но каждый вечер перед сном он мне читал. Книги помогли мне понять, что в жизни настоящее, а что - так, мишура». ',
					year: '2017 г., «АиФ» в Твери»,',
				},
				text5: {
					paragraph:
						'«Для меня книга – это всё. Когда уже позже читал горьковскую фразу «Всем лучшим во мне я обязан книгам»,  понял, что – да, это так. Всем лучшим в себе и не только в себе, но и в семье, в маме, бабушке, дедушке, – конечно, я обязан книгам. Книги для меня не только, такая, знаете, внутренняя потребность, но еще и удовольствие. Просто удовольствие от того, что я открываю незнакомую книгу, которую я не читал раньше, и вдруг для меня происходит открытие нового писателя, новых героев». ',
					year: '2013 г., Полит.ru',
				},
				text6: {
					paragraph: '«Это необъятное море литературы – сколько ни живи, все равно всего не прочитаешь».',
					year: '2013 г., Полит.ru',
				},
				text7: {
					paragraph:
						' «Компьютер, интернет – лишь средство, которое позволяет нам расширить кругозор. Это лишь  информационная дорога. А мне хотелось бы, чтобы наши дети получали не только информацию. Им нужна еще и пища для души, для ума. Их необходимо научить анализировать, мыслить – именно этому учит книга. Мыслить! Никакой компьютер не спасет вас, когда необходимо принять то или иное решение, особенно в экстремальной ситуации»..',
					year: '2011 г.,«АиФ»',
				},
				text8: {
					paragraph:
						' «Знаете, как отец воспитывал меня? Каждый вечер, начиная с моих 3 – 4 лет, он, бывший крестьянин, чья мать была неграмотной, садился ко мне на краешек кровати и читал мне перед сном классику. Каждый вечер! В течение нескольких лет, пока я сам не научился читать. Он читал мне «Маугли» Киплинга, сказки Пушкина, рассказы Лескова, романы Жюля Верна, Дюма. Так он сформировал у меня привычку на всю жизнь – перед сном я обязательно брал книгу и читал каждый день… Именно с этого – с любви к чтению – и надо начинать, на мой взгляд. Потому что без литературы, без русского языка воспитать нормального человека невозможно. И лучшего образования, чем через книги, я не знаю».',
					year: '2011 г.,«АиФ»',
				},
				text9: {
					paragraph:
						'«Сейчас стали читать меньше. И это меня огорчает. Но на своих вечерах – у меня много вечеров – я вижу много молодежи. И это меня радует. Потому что молодежь все-таки понимает, что без книг никуда не денешься и ничего не достигнешь». ',
					year: '2013 г., Полит.ru',
				},
			},
		},

		about_conscience_responsibility: {
			id: 11,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О совести и ответственности',
				text1: {
					paragraph:
						'«Совесть для меня - это линия поведения. Она в себя вбирает всё. Кто-то сказал хорошую фразу: «Если ты споткнулся о собственную совесть, считай: тебе повезло. Ты её почти потерял, но, споткнувшись, вовремя это заметил». Я когда-то написал стихи, которые кончались словами: «Всё суета... И клевета, и зависть. И неудачи в собственной судьбе. Лишь одного я вечно опасаюсь... При всех властях не изменять себе!» Не изменять себе - это и есть совесть. Знаете, бывают моменты, когда ты можешь совершить мелкий проступок и тебя никто не увидит, о нём никто не узнает. Но ты всё равно этого не сделаешь. Просто потому, что сам будешь знать: ты ЭТО совершил. И я себе никогда не позволял делать то, что постыдился бы сделать при людях. Это тоже во мне воспитали война, школа, учителя, несчастья, потери». ',
					year: '2013 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Чувство ответственности и совесть — это вещи, которые связаны друг с другом. В нашей жизни совести мало стало. Мы сейчас перестали спотыкаться о совесть, ее вообще нет. ',
					year: '2013 г., «Правда.ру»',
				},
				text3: {
					paragraph:
						'«Все мы ответственны не только перед государством или перед самими собой. Мы ответственны и за тех, кто рядом». Когда люди объединяются через беду, они от этого добрее становятся - ведь у них появляется ответственность друг за друга». ',
					year: '2013 г., «АиФ»',
				},
				text4: {
					paragraph:
						'«Сейчас мы имеем две великие потери: ответственности и милосердия. Сегодня нельзя молчать. Если будет кругом тихо, то ничего не изменится. Назым Хикмет прекрасно сказал: "Если я не буду гореть, если ты не будешь гореть, если он не будет гореть, то кто же развеет тьму?». Тьма бессердечия, тьма наглости, цинизма, воровства, коррупции — всего. Кто это будет развеивать?» ',
					year: '2013 г., «Правда.ру»,',
				},
				text5: {
					paragraph:
						' «Для меня самое страшное – изменить себе. Наверное, в моей жизни были ошибки. Все было. Я человек, а не машина. Но я спокоен. Я никогда умышленно не подличал, никогда не мирился с неприятностями. Я пишу стихи острые. Я так живу. Мои чувства могли меняться, потому что менялось время, но я всегда писал искренне». ',
					year: '2013г., «КП»',
				},
			},
		},

		about_success: {
			id: 12,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'Об успехе',
				text1: {
					paragraph:
						'«Успех на десять процентов состоит из таланта, остальное — пот. Тут и доказывать ничего не надо: мы это знаем по черновикам классиков». ',
					year: '2013 г.,  «Культура»',
				},
				text2: {
					paragraph:
						' «Я никогда не думал о карьере. Никогда не приспосабливался. Для меня карьера как такова не существует». ',
					year: '2015 г., «МК»',
				},
				text3: {
					paragraph:
						' «Творчество – это такая вещь, когда надо подняться над какими-то личными отношениями, над суетой, слабостями. Так что и я ругал, и меня ругали. Считаю, что когда тебя критикуют, ты должен не обижаться, а задуматься, вернуться и еще раз проанализировать то, что ты делаешь, постараться взглянуть на себя со стороны, теми глазами, которыми тебя увидел другой человек».. ',
					year: '2011 г., «АиФ».',
				},
			},
		},

		about_upbringing_education: {
			id: 13,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О воспитании и образовании',
				text1: {
					paragraph:
						'«Мы сегодня много критикуем нынешнюю систему образования. Но воспитание-то начинается в семье! С родителей, с той библиотеки, которая собрана у тебя дома. С тех книг, что тебе читают перед сном мама или бабушка. И прежде чем критиковать молодежь, остановитесь и вспомните, когда вы сами в последний раз читали своему ребенку. Хотя очень многое зависит и от учителей, которые должны так любить свой предмет – историю, физику или русский язык – чтобы этот энтузиазм передался и ученикам. И эту проблему – проблему учительских кадров – надо решать как можно скорее». ',
					year: '2014 г., «АиФ»',
				},
				text2: {
					paragraph:
						'«Постоянное ужимание и сокращение программ по русскому языку и литературе — это преступление перед будущим, перед подрастающими поколениями, которые идут нам на смену. Исключают из программы Бориса Полевого – «Повесть о настоящем человеке», Бориса Васильева – «А зори здесь тихие», крупных писателей, высокоталантливых и высоконравственных. А мне в ответ — «Это «совки», их время ушло». Что значит, ушло? Порядочность ушла? Сострадание? Чистота душевная? Мужество? Если эти вечные ценности ушли, что же в обществе осталось? Никуда они не ушли, это составляющие духовного здоровья любого народа.» .',
					year: '2013 г., «Правда.ру»',
				},
				text3: {
					paragraph:
						'«Молодёжь разная. На своих выступлениях я часто вижу юношей и девушек - интересных и образованных. Восхищаюсь интеллектом и мудростью ребят, которые участвуют в передаче Юрия Вяземского «Умники и умницы». С такой молодёжью наша страна будет процветать. Но, увы, есть и грустные примеры. Потому ещё острее стоит задача вырастить порядочных, образованных детей. И начинается это с семьи». ',
					year: '2017 г., «АиФ» в Твери»',
				},
			},
		},

		about_holidays: {
			id: 14,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О праздниках',
				text1: {
					paragraph:
						'«Для меня праздник в душе, когда занимаюсь своим делом. Я обычно работаю по утрам. И если, когда сажусь за компьютер, у меня что-то получается, если на экране светятся строчки будущих стихов, для меня это уже праздник. Будет ли это праздник и для читателя, тут уж покажет время.',
					year: '2011 г., «АиФ»',
				},
				text2: {
					paragraph:
						'Знаете, что еще праздник для меня? Единение с той жизнью, которой живешь. Когда эта жизнь тебе отвечает взаимностью. Как Ваншенкин когда-то написал: «Я люблю тебя, жизнь, и надеюсь, что это взаимно!». Когда ты занимаешься делом – пишешь стихи, встречаешься с друзьями, ездишь в командировки, получаешь письма. Это все праздник. Хотя, конечно, праздник складывается не только из работы. Мои близкие люди – очень большая для меня надежда. Я люблю людей, и эти люди как раз рядом со мной – те, к которым я могу повернуться спиной, не боясь удара исподтишка. Я и сам такой: никогда ничего в спину не говорю и не делаю. Даже неприятные вещи предпочитаю говорить глаза в глаза. Это мой принцип. Я так пишу, я так работаю, я так живу. Глаза в глаза». ',
					year: '2011 г., «АиФ»',
				},
			},
		},

		about_hope: {
			id: 15,
			left_side: {
				image: `${dataGeneral.baseDir}assets/images/reasoning/9.jpg`,
			},
			right_side: {
				title: 'О надежде',
				text1: {
					paragraph:
						'««Я хочу, чтоб жили лебеди, и от белых стай мир добрее стал», тот мир, который даже ценой смерти становится добрее. Я всегда верил в то. что надежда должна побеждать, что бы с нами не происходило. Иначе какой смысл жить. Великая Отечественная война тому подтверждение. Сколько крови было, похоронок, густого человеческого несчастья, смертей… Во имя чего? Во имя того, что пришла надежда и пришел мир».',
					year: '«Правда.Ру», июнь 2013',
				},
			},
		},
	},
};

export default data23;
