// const data31 = [
// 	{
// 		title: '««Какое розовое небо»»',
// 		text:
// 			'Какое розовое небо,<br>' +
// 			'Какая тишь на берегу.<br>,' +
// 			'Как благодарственный молебен<br>' +
// 			'Пишу «спасибо» на снегу.<br>' +
// 			'Простое, хрупкое, большое.<br>' +
// 			'Озябшей варежкой пишу. <br>' +
// 			'За то, что утром снег пошел и<br>' +
// 			'Так знаком его маршрут.<br>' +
// 			'Он сверху вниз, а я навстречу,<br>' +
// 			'И этот миг для нас двоих.<br>' +
// 			'Благодарю за эту вечность<br>' +
// 			'На белых варежках моих.<br>',
// 		dots: true,
// 		author: 'Варвара Заборцева',
// 		votes: '22',
// 	},
// 	{
// 		// class: '_tall',
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,\n' +
// 			'Будто птицы за окнами вмиг запели,\n' +
// 			'Повторяя забытую с детства фразу;\n' +
// 			'Будто снова у дома растет осина\n' +
// 			'И не вспыхнет упавшая на пол щепка,\n' +
// 			'В сорок первом война не отнимет сына,\n' +
// 			'Нерожденная дочка обнимет крепко;\n' +
// 			'Будто кто-то с работы вернется рано\n' +
// 			'И на гвоздик повесит пальто в прихожей,\n' +
// 			'И присядет неслышно на край дивана,\n' +
// 			'Станет радость на чьи-то глаза похожей;\n' +
// 			'И воскреснет заря на портретах окон,\n' +
// 			'И не будет свободного дня в неделе...\n' +
// 			'Седина проступает сквозь каждый локон.\n' +
// 			'Так тревожно багульник зацвел в апреле.',
// 		author: 'Наталья Жигунова',
// 		votes: '19',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '36',
// 	},
// 	{
// 		title: '«Так тревожно багульник зацвел в апреле...»',
// 		text:
// 			'Так тревожно багульник зацвел в апреле, \n' +
// 			'И в квартире запахло весною сразу,' +
// 			'Будто птицы за окнами вмиг запели,' +
// 			'Повторяя забытую с детства фразу;',
// 		dots: true,
// 		author: 'Наталья Жигунова',
// 		votes: '144',
// 	},
// ];

// export default data31;
