const data123 = {
	nav: [
		{
			key: 'biography_1928_1941',
			link: '/biography/biography-1928-1941/',
			text: '1928 – 1941',
		},
		{
			key: 'biography_1941_1945',
			link: '/biography/biography-1941-1945/',
			text: '1941 - 1945',
		},
		{
			key: 'biography_1946_1952',
			link: '/biography/biography-1946-1952/',
			text: '1946 - 1952',
		},
		{
			key: 'biography_1953_1966',
			link: '/biography/biography-1953-1966/',
			text: '1953 – 1966',
		},
		{
			key: 'biography_1967_1972',
			link: '/biography/biography-1967-1972/',
			text: '1967 – 1972',
		},
		{
			key: 'biography_1972_1993',
			link: '/biography/biography-1972-1993/',
			text: '1972 – 1993',
		},
		{
			key: 'biography_1993_1996',
			link: '/biography/biography-1993-1996/',
			text: '1993 – 1996',
		},
		{
			key: 'biography_1997_2000',
			link: '/biography/biography-1997-2000/',
			text: '1997 – 2000',
		},
		{
			key: 'biography_2001_2018',
			link: '/biography/biography-2001-2018/',
			text: '2001 – 2018',
		},
	],
	biography_1928_1941: {
		key: 'biography_1928_1941',
		firstPage: true,
		arrows: {
			prev: '#',
			next: '/biography/biography-1941-1945/',
		},
		parts: [
			{
				slider: [
					'andrey-dementiev',
					'biography-1928-1941-gallery-1',
					'biography-1928-1941-gallery-2',
				],
				childhood: {
					date: '1928 – 1941',
					subtitle: 'Раннее детство',
				},
				content: {
					title: 'Всем лучшим в себе я&nbsp;обязан&nbsp;родителям',
					strong:
						'Андрей Дементьев родился 16 июля 1928 г. в Твери и был крещен в честь святого Андрея Первозванного в Скорбященской церкви, где венчались родители.',
					text: [
						'Отец будущего поэта Дмитрий Никитович происходил из бедных крестьян. В юности он приехал из деревни в Тверь, выучился на гримера, работал в театре. А потом какое-то время работал женским парикмахером, и довольно успешным. Мама Мария Григорьевна тоже родилась в простой семье. Однако, когда Митя пришел сватать Машу, ее мать опрокинула на жениха кастрюлю с кипятком. Другой, может, отступил бы в такой ситуации. А Дмитрий украл любимую девушку и увез в свою деревню. Отчаянный был парень. Ему тогда было 24 года, ей – 18.',
					],
				},
			},
			{
				picture: 'biography-1928-1941-part-2',
				content: {
					text: [
						'В 1928-м у любящих супругов родился Андрюша. Жили большой семьей: он, дед, бабушка, отец, мать, ее братья. По воскресеньям устраивали праздничные ужины, приглашали гостей, веселились, пели песни. У мамы и деда были хорошие голоса. Полюбил музыку и Андрей. Многие арии и романсы Лемешева выучил еще в детстве, с патефонных пластинок. Ему даже прочили карьеру певца.',
						'Ребенком Андрей был, как многие мальчишки, шаловливым. Вечно с ним что-нибудь случалось. То свалившись с крыши дома, уткнулся лицом в острое полено. То санки, на которых он катился с горы, перевернулись, и железная скоба сломала ему нос. То прыгнул в несущийся трамвай и едва не оказался под колесами… И с возрастом, как ни странно, Андрей все так же находил себе приключения.',
					],
				},
			},
			{
				picture: 'biography-1928-1941-part-3-new',
				content: {
					blockquote: '«Жили родители дружно. Это сказывалось на моем характере, воспитании и настроении. С самых ранних моих лет отец каждый вечер читал мне перед сном хорошие книги – сказки Пушкина, «Маугли», Лермонтова, Жюля Верна… Благодаря отцу я рано пристрастился к чтению». (М. АСТ. «И все-таки жизнь прекрасна», стр. 8).',
					text: [
						'Вот только длилось то счастливое довоенное детство недолго.',
					],
				},
			},
			{
				picture: 'biography-1928-1941-part-4-new',
				content: {
					text: [
						'Спустя два дня после начала Великой Отечественной ночью к дому подъехал «чёрный воронок», пришедшие «особисты» перерыли все вещи… Мама заплакала. А отец, проходя мимо маленького заспанного Андрюши, успокоил его: «Это недоразумение. Я скоро вернусь»… Вернулся он через несколько лет, которые сильно изменили его характер. Клеймо бывшего политзалюченного не позволяло ему устроиться на работу. Дмитрий Никитович сам сделал точильную машину и стал брать ножницы из парикмахерских. Позже его реабилитировали.',

					],
				},
			},
			{
				picture: 'biography-1928-1941-part-3',
				content: {
					poem: {
						title: 'Вот и все. Уже вещи <br> собраны», 1959 г.',
						text: '' +
							'<span>…Руки мамы… Люблю их с детства. </span>' +
							'<span>Где б дорога моя ни шла – </span>' +
							'<span>Никуда мне от них не деться, </span>' +
							'<span>От душистого их тепла. </span>' +
							'<span>Руки мамы. В морщинках, в родинках. </span>' +
							'<span>Сколько вынесли вы, любя… </span>' +
							'<span>С этих рук я увидел Родину, </span>' +
							'<span>Так похожую на тебя.</span>',
					},
				},
			},
		],
	},
	biography_1941_1945: {
		arrows: {
			prev: '/biography/biography-1928-1941/',
			next: '/biography/biography-1946-1952/',
		},
		key: 'biography_1941_1945',
		parts: [
			{
				picture: 'biography-1941-1945',
				childhood: {
					date: '1941 - 1945',
					subtitle: 'Великая война и великая Победа',
				},
				content: {
					title: 'Военное детство. Простуженный класс. Уроки негромкие. Словно поминки',
					strong:
						'Осенью 1941-го Андрей с матерью выбрались из оккупированного Калинина. Жили в Кашине у тех, кто согласился приютить. А после освобождения вернулись – и не узнали город. Настолько он был разрушен',
					text: [
						'Учился Андрей в разрушенном Калинине. В классах было холодно – чернила замерзали. Но уроки никто не пропускал. Педагоги и школьники сидели в верхней одежде – у кого что осталось с довоенной поры. Мальчишки бегали на Волгу разгружать бревна, чтобы потом напилить их и хоть немного прогреть класс.',
					],
				},
			},
			{
				picture: 'biography-1941-1945-screen-7',
				content: {
					text: [
						'Суровое время очень сблизило людей. Все жалели друг друга, старались чем-то помочь. Или хотя бы посочувствовать. Учителя тогда были настоящими подвижниками. А у учеников язык не поворачивался называть их «училками» или присваивать прозвища, как раньше.',
						'Школу ребята не пропускали ещё и потому, что ежедневно каждому там выдавали чай с сахаром и булочку. Вражеские налеты и бомбежки, беда и горе, вера и надежда – все тогда было общим.',
					],
				},
			},
			{
				picture: 'biography-1941-1945-screen-8',
				content: {
					text: [
						'Жили как в одной семье. Весной бабушка отправляла Андрея за крапивой, чтобы можно было сварить щи. А однажды он подстрелил из рогатки воробья, ощипал и положил в кастрюлю. Хотя всегда был сердобольным… И долго потом с ужасом вспоминал этот поступок.',
						'Когда учительнице математики Марии Матвеевне на глазах у Андрея принесли похоронку на дочь, он, оказавшийся рядом, не знал, что делать. Взял плачущую женщину за руку. Стоял. Молчал. Думал уйти. Но она попросила: «Останься, Андрюша. Давай заниматься. А то я сойду с ума…» Вскоре Мария Матвеевна умерла от горя.',
					],
				},
			},
			{
				picture: 'biography-1941-1945-screen-9',
				content: {
					text: [
						'Все мальчишки, родившиеся в конце 1920-х, тогда стремились на фронт. Но по возрасту их не брали. После 8 класса Андрей решил сдать экзамены экстерном и сразу перейти в 10-й. Занимался по воскресеньям, забыв про волжскую рыбалку и песочный пляж. Трудно было. Но очень уж хотелось побыстрее стать взрослым. Хотя бы таким образом.',
					],
					blockquote: ': «В тяжелые военные годы мы очень голодали. Мама собирала свои наряды, простенькие украшения и драгоценности, и мы с ней отправлялись в деревню менять скудное барахло на хлеб и картошку». («И все-таки жизнь прекрасна», с. 11).',
				},
			},
			{
				picture: 'biography-1941-1945-screen-10',
				content: {
					poem: {
						title: 'Я помню, много лет назад…», 1998 г.',
						text:
							'<span>Когда в войну мы голодали с мамой,<br></span>' +
							'<span>Я всё мечтал найти волшебный клад,<br></span>' +
							'<span>Где хлеб был с маслом<br></span>' +
							'<span>И пакеты с манкой.<br></span>' +
							'<span>А за окном шумел фруктовый сад<br></span>' +
							'<span>…Мы с ней вдвоем ходили по домам.<br></span>' +
							'<span>Меняли вещи на чеснок и воблу.<br></span>' +
							'<span>Из всех тогдашних сердобольных мам<br></span>' +
							'<span>Моя была, наверно, самой доброй.<br></span>' +
							'<span>…Прошли года, переступив порог,<br></span>' +
							'<span>Я слышу -<br></span>' +
							'<span>Мама нашим прошлым бредит:<br></span>' +
							'<span>"Наверное, ты голоден, сынок?<br></span>' +
							'<span>Я наменяла хлеба у соседей."</span>',
					},
				},
			},
		],
	},
	biography_1946_1952: {
		arrows: {
			prev: '/biography/biography-1941-1945',
			next: '/biography/biography-1953-1966/',
		},
		key: 'biography_1946_1952',
		parts: [
			{
				picture: 'biography-1946-1952',
				childhood: {
					date: '1946 - 1952',
					subtitle: 'Дебют в поэзии',
				},
				content: {
					title: 'Мой путь к аудиториям Литературного института был не из легких',
					strong: 'В 1946 г. Андрей окончил среднюю школу № 6 в Калинине, а 5 сентября 1948 г. состоялась первая публикация в калининской газете «Пролетарская правда», стихотворение «Студенту».',
					text: [
						'В 1949 г. Дементьев перешел на последний курс Калининского пединститута. Но ему хотелось овладеть еще одной профессией. Поэтому он заочно сдавал экзамены в Московском полиграфическом, где тоже перешел на 4 курс. А поэзия тем временм брала своё. Андрей стал участником семинара молодых поэтов, который проводил в Калинине поэт, бывший фронтовик Сергей Наровчатов. Одобрив стихи Дементьева, Наровчатов посоветовал ему поступать в Литературный институт и дал рекомендацию к поэту Михаилу Луконину.',
					],
				},
			},
			{
				picture: 'biography-1941-1945-screen-12',
				content: {
					text: [
						'Так мечта поступить в этот вуз, который ранее казался Андрею недосягаемым, начала сбываться. Но ректор пединститута в Калинине не мог отпустить студента-четверокурсника – этого не позволяли законы. Пришлось Дементьеву добиваться особого разрешения министра высшего образования перевестись в Литинститут. Помучиться ему тогда пришлось изрядно, одни поездки из Калинина в Москву и обратно чего стоили – никаких «Ласточек» еще в помине не было, трястись на деревянных лавках приходилось по 5 – 6 часов в одну сторону.',
					],
				},
			},
			{
				picture: 'biography-1946-1952-part-2',
				content: {
					text: [
						'Пройдя через все трудности и выдержав все испытания, он все-таки оказался зачислен в Литинститут и приступил к занятиям в семинаре Михаила Луконина. Писал в те годы мало, больше старался читать, слушать лекции мэтров, ходить в театры и на литературные встречи. А к 150-летию Пушкина поместил в институтской стенгазете стихотворение «Болдинская осень», и его «сам Бонди оценил» - блистательный ученый-пушкинист, Сергей Михайлович Бонди читал тогда в Лининституте лекции о великом поэте.',
					],
					blockquote: '«В маленьких аудиториях, где занималось по 25 – 30 прозаиков и поэтов, сидели нынешние классики – Расул Гамзатов, Юрий Бондарев, Григорий Бакланов, Юрий Трифонов, Константин Ваншенкин, Юлия Друнина… Еще совсем молодые, хотя прошли фронт». («И все-так жизнь прекрасна», с. 20).',
				},
			},
			{
				picture: 'biography-1946-1952-part-3',
				content: {
					poem: {
						title: 'В актовом зале Литинститута», 2003&nbsp;г.',
						text:
							'<span>В актовом зале литинститута <br></span>' +
							'<span>Мы сдаем экзамены на самих себя. <br></span>' +
							'<span>Винокуров Женя, как юный Будда, <br></span>' +
							'<span>В кресле притих, листки теребя.<br></span>' +
							'<span><br></span>' +
							'<span>Здесь вся будущая литература – <br></span>' +
							'<span>Трифонов, Друнина, Соколов… <br></span>' +
							'<span>Смотрят классики то светло, то <br></span>' +
							'<span>хмуро На тех, кто их потеснить готов.</span>',
					},
				},
			},
		],
	},
	biography_1953_1966: {
		arrows: {
			prev: '/biography/biography-1946-1952',
			next: '/biography/biography-1967-1972/',
		},
		key: 'biography_1953_1966',
		parts: [
			{
				picture: 'biography-1953-1966',
				childhood: {
					date: '1953 – 1966',
					subtitle: 'Первая книга',
				},
				content: {
					title: 'Пусть юность и спешит, и ошибается. Пусть думает и рвется напролом',
					strong: 'Окончив Литинститут, Андрей вернулся домой, стал корреспондентом «Калининской правды», а через два года на родине вышла его первая книга «Лирические стихи».',
					text: [
						'После института Андрей планировал пару лет поработать в Армении – его диплом был связан с этой республикой. Однако писатель Борис Полевой, с которым Дементьев познакомился в студенческие годы, отговорил его от этой затеи. «Какая Армения? Ваша родина – Тверь. Поезжайте туда. Там – ваша литературная судьба», - напутствовал молодого коллегу земляк и автор знаменитой «Повести о настоящем человеке», дважды сталинский лауреат.',
					],
				},
			},
			{
				picture: 'biography-1953-1966-screen-16',
				content: {
					text: [
						'Два года Андрей Дементьев трудился в отделе сельского хозяйства «Калининской правды», следующие три - возглавлял отдел комсомольской жизни областной газеты «Смена». Причем успевал заниматься и журналистикой, и поэтическим творчеством. За первым его сборником «Лирические стихи», куда вошли также переводы армянской, абхазской и азербайджанской поэзии, последовали «Родное», «Глазами любви».',
						'Поэт сотрудничал с альманахом калининских писателей «Родной край». Стал первым лауреатом премии имени Героя Советского Союза Лизы Чайкиной, учрежденной областной организацией ВЛКСМ.',
						'К слову, идею написать поэму «Дорога в завтра» - о «потрясающей дивчине», бригадире прядильной фабрики Вышневолоцкого хлопчатобумажного комбината Валентине Гагановой – подал молодому поэту тоже Борис Полевой. А Валентина познакомила Андрея с Юрием Гагариным, когда тот приехал на встречу с тружениками в клубе Вышнего Волочка.',
					],
				},
			},
			{
				picture: 'biography-1953-1966-screen-17',
				content: {
					text: [
						'Чуть позже из-под пера Дементьева вышла его первая книга о всесоюзном старосте Михаиле Калинине («Штрихи большой жизни: М.И. Калинин в родных местах»), именем которого в 1931 г. была названа родная для поэта Тверь. ',
						'В 1958 г. Дементьев стал членом Союза писателей РСФСР, спустя год - вступил в Союз писателей СССР. В 1958-м же на фестивале молодых поэтов России в Смоленске он попал в семинар Михаила Исаковского. В Литинституте он уже слушал лекции автора песен «Катюша», «Огонек», «В лесу прифронтовом», «Летят перелетные птицы», «Снова замерло все до рассвета», «Дан приказ: ему на запад»… Теперь судьба предоставила ему возможность поближе познакомиться с поэтом Исаковским. А также подружиться с писателем Сергеем Баруздиным. Он-то и начал настойчиво советовать Андрею перебраться в Москву. И во многом способствовал его переезду.',
					],
				},
			},
			{
				picture: 'biography-1953-1966-part-3',
				content: {
					blockquote: '«Я очень многим обязан Баруздину. В трудные для меня дни он писал статьи о моих книгах, вместе с Борисом Полевым активно поддержал мою поэму о Валентине Гагановой. Эту поэму так замордовали в Твери доморощенные коллеги, что я попал в больницу с полным истощением нервной системы». («И все-таки жизнь прекрасна», с. 27)',
				},
			},
			{
				picture: 'biography-1953-1966-part-4',
				content: {
					poem: {
						title: 'Стихи читают <br> молодые», 1959 г.',
						text:
							'<span>Стихи читают молодые…<br></span>' +
							'<span>И в поездах, летящих в полночь,<br></span>' +
							'<span>И у костра – в заре и в дыме.<br></span>' +
							'<span>Стихи читают молодые,<br></span>' +
							'<span>Чтоб душу радостью наполнить.<br></span>' +
							'<span>И я боюсь, когда пишу.<br></span>' +
							'<span>Я на костры в ночи гляжу.<br></span>' +
							'<span>Слежу за теми поездами,<br></span>' +
							'<span>Что где-то спорят с темнотой.<br></span>' +
							'<span>И, как на первое свиданье,<br></span>' +
							'<span>Иду я к молодости той.<br></span>' +
							'<span>Несу все лучшее на свете –<br></span>' +
							'<span>Тепло друзей, любовь и грусть.<br></span>' +
							'<span>И все боюсь ее не встретить,<br></span>' +
							'<span>И встречи каждый раз боюсь.</span>',
					},
				},
			},
		],
	},
	biography_1967_1972: {
		key: 'biography_1967_1972',
		arrows: {
			prev: '/biography/biography-1953-1966/',
			next: '/biography/biography-1972-1993/',
		},
		parts: [
			{
				picture: 'biography-1967-1972-screen-20',
				childhood: {
					date: '1967 – 1972',
					subtitle: 'Переезд в Москву',
				},
				content: {
					title: 'Могу сказать, что работа в аппарате ЦК ВЛКСМ научила меня многому',
					strong: 'В 1967 г. Дементьев переехал в Москву и стал инструктором отдела пропаганды и агитации ЦК ВЛКСМ, хотя возраст его – 39 лет – уже был не комсомольским.',
					text: [
						'Перед переездом в Москву Андренй решил посоветоваться со своим наставником и старшим коллегой Борисом Полевым. Полевой тогда заметил: «Москва – жестокий город. Пройдет стадо бизонов – одни копыта на лице останутся. Выдержите?» – «Выдержу».',
					],
				},
			},
			{
				picture: 'biography-1967-1972-screen-21',
				content: {
					text: [
						'В 1969-м бюро ЦК утвердило поэта Андрея Дементьева заместителем заведующего отделом пропаганды. Вскоре он провел Всесоюзное совещание редакторов комсомольских газет и журналов, стал знакомиться с молодыми коллегами, активно читать региональную прессу. Работа нравилась. Раздражал только бюрократизм, с которым поэт пытался отчаянно бороться. Но даже спустя годы, когда многие порочили то время и ту жизнь, поэт не стремился огульно хаять комсомол и его принципы. ',
						'Напротив, с удовольствием отмечал, что работа в аппарате научила его быть собранным в делах, держать слово. И ценить крепкую мужскую дружбу.',
					],
				},
			},
			{
				picture: 'biography-1967-1972-part-2',
				content: {
					text: [
						'Особый разговор – о встречах с интересными людьми. Сколько их было в жизни Андрея Дмитриевича!.. Но некоторые он вспоминал особо. В те годы космонавты после возвращения на Землю приходили в здание ЦК ВЛКСМ – рассказать о полете, пообщаться. Однажды поэт читал там стихи Волкову, Добровольскому и Пацаеву. Не предполагая, что больше никогда их не увидит – вскоре космонавты погибли.',
						'Много лет перед глазами поэта стояла и фигура Гагарина. Часто вспоминал он и Гагарина, который тоже часто бывал в здании ЦК ВЛКСМ на ул. Богдана Хмельницкого (нынешней Маросейке). И даже приезжал в родную для Дементьева Тверскую область, где они общались.',
						'Незабываемой стала и встреча с автором «Тихого Дона» Михаилом Шолоховым. В станицу Вешенская Дементьев отправился по заданию ЦК. Нужно было передать писателю приглашение к участию в заседании советско-болгарского клуба. И уговорить его выступить. Позже, уже после заседания, автор «Тихого Дона» подошел к Андрею попрощаться и посоветовал: «Не засиживайтесь в комсомоле… У вас хорошее перо. Пишите больше. И не только для «Юности».',
					],
				},
			},
			{
				picture: 'biography-1967-1972-part-3',
				content: {
					blockquote: '«Странное это было ощущение – находиться рядом с Шолоховым. Я постоянно ловил себя на мысли, что он слишком «заземлен», чтобы казаться великим. А, может, в этом и есть проявление Божьего дара – не отличаться в обыденной жизни от простых смертных. По крайней мере, я чувствовал себя легко и просто…» («И все-таки жизнь прекрасна», с. 38).',
				},
			},
			{
				picture: 'biography-1967-1972-part-4',
				content: {
					poem: {
						title: 'Я вступил в комсомол в сорок страшном году…», 2015 г.',
						text: '' +
							'<span>Я вступил в комсомол в сорок страшном </span>' +
							'<span>году, Когда сводки с фронтов разрывали </span>' +
							'<span>мне сердце. И шагал я с друзьями сквозь </span>' +
							'<span>боль и беду, Не заметив, как горько </span>' +
							'<span>мужало в нас детство. <br></span>' +
							'<span>Не заметив, что милая эта пора Обошла </span>' +
							'<span>наши души, надежды и радость. Все мне </span>' +
							'<span>кажется – это случилось вчера, Хотя с </span>' +
							'<span>детством уже мои внуки расстались. <br></span>' +
							'<span>Но живет во мне память тех горестных </span>' +
							'<span>лет, Героических лет нашей веры в </span>' +
							'<span>Победу… <br></span>' +
							'<span>Достаю из стола комсомольский билет. </span>' +
							'<span>И горжусь до сих пор, Что друзей я не </span>' +
							'<span></span>предал. </span>',
					},
				},
			},
		],
	},
	biography_1972_1993: {
		arrows: {
			prev: '/biography/biography-1967-1972',
			next: '/biography/biography-1993-1996/',
		},
		key: 'biography_1972_1993',
		parts: [
			{
				picture: 'biography-1972-1993',
				childhood: {
					date: '1972 – 1993',
					subtitle: 'Журнал «Юность»',
				},
				content: {
					title: 'Самые счастливые годы, которые выпали на мою долю, - время «Юности',
					strong: '21 год Андрей Дементьев посвятил популярному журналу «Юность». Но главному редактору Борису Полевому пришлось ждать его почти два года.',
					text: [
						'Начальство Дементьева в ЦК ВЛКСМ, где он тогда работал, не хотело отпускать ценного сотрудника. Но Полевой терпеливо ждал и держал для Андрея место, но сначала включил поэта в редколлегию, чтобы он вникал в жизнь редакции. Наконец свершилось: 9 лет Дементьев работал первым заместителем Полевого. А после смерти Бориса Николаевича возглавлял журнал вплоть до 1993 г.',
						'Тираж «Юности» при Дементьеве достиг 3,3 млн экз. Андрей Дмитриевич открывал стране имена талантливых писателей, печатал призведения Андрея Вознесенского, Евгения Евтушенко, Беллы Ахмадулиной, Бориса Васильева, Булата Окуджавы, Василия Аксенова, Аркадия Арканова, Леонида Филатова, Михаила Задорнова, Юрия Полякова…',
					],
				},
			},
			{
				slider: [
					'gallery-screen-26/6',
					'gallery-screen-26/1',
					'gallery-screen-26/2',
					'gallery-screen-26/3',
					'gallery-screen-26/4',
					'gallery-screen-26/5',
					'gallery-screen-26/7',
					'gallery-screen-26/8',
					'gallery-screen-26/9',
					'gallery-screen-26/10',
					'gallery-screen-26/11',
					'gallery-screen-26/12',
					'gallery-screen-26/13',
					'gallery-screen-26/14',
				],
				content: {
					text: [
						'Как главный редактор Дементьев брал на себя ответственность за публикации, которые могли, мягко говоря, не понравиться партии и правительству. И выигрывал – романами и повестями зачитывались и молодежь, и люди взрослые. Журнал буквально ходил по рукам. И был семейным чтением. А когда в нем была напечатана глава из книги Галины Вишневской, читатели завалили редакцию письмами: «Как сложилась дальнейшая жизнь певицы?»',
						'Евгений Мартынов, Владимир Мигуля, Роберт Рождественский, Илья Глазунов, Зураб Церетели, Иосиф Кобзон, Валентина Терешкова, Майя Плисецкая и Родион Щедрин… Перечислить всех, с кем судьба сводила Андрея Дементьева, кажется, просто нереально. Для поэта жизнь с «Юностью» и в «Юности» стала важнейшим этапом, самым счастливым временем. Именно здесь, в редакции, произошла и главная встреча, определившая вторую половину его жизни. Аня Пугач пришла в журнал сразу после школы, одновременно поступив на вечернее отделение журфака МГУ. Никто тогда и предположить не мог, что она станет Андрею Дмитриевичу любимой женщиной, музой. И будет с ним почти 30 лет. До последних его дней.',
					],
				},
			},
			{
				picture: 'biography-1972-1993-part-3',
				content: {
					blockquote: '«В те годы, когда «Юность» процветала и когда люди выстраивались в очередь, чтобы подписаться на журнал, я каждый день и каждую минуту чувствовал себя счастливым человеком от общения с нашими авторами и моими коллегами, от сознания того, что мы делали хороший журнал». («И все-таки жизнь прекрасна», с. 75)',
				},
			},
			{
				picture: 'biography-1972-1993-part-4',
				content: {
					poem: {
						title: 'Я в «Юности» печатал юных гениев» – 1997 г.',
						text: '' +
							'<span>Я в «Юности» печатал юных гениев <br></span>' +
							'<span>С седыми мастерами наравне. <br></span>' +
							'<span>Одним судьба ответила забвением.<br></span>' +
							'<span>Другие вознеслись на той волне.<br></span>' +
							'<span>Журнал гордился тиражом и славою<br></span>' +
							'<span>И трудно пробивался к торжеству.<br></span>' +
							'<span>И власть, что не была в те годы слабою,<br></span>' +
							'<span>Считалась с властью имени его.<br></span>' +
							'<span>Но все забылось и печально минуло.<br></span>' +
							'<span>Журнал иссяк, как в засуху родник.<br></span>' +
							'<span>Виновных нет… <br></span>' +
							'<span>И время тихо вынуло<br></span>' +
							'<span>Его из кипы популярных книг.</span>',
					},
				},
			},
		],
	},
	biography_1993_1996: {
		key: 'biography_1993_1996',
		arrows: {
			prev: '/biography/biography-1972-1993/',
			next: '/biography/biography-1997-2000/',
		},
		parts: [
			{
				picture: 'biography-1993-1996-screen-29',
				childhood: {
					date: '1972 – 1993',
					subtitle: 'Между «Юностью» и Святой землей',
				},
				content: {
					title: '29 августа 1996 года – самая страшная и горькая дата в моей жизни',
					strong: 'После ухода из «Юности» Андрей Дмитриевич вел авторскую телепрограмму «Воскресные встречи». Но передачу неожиданно закрыли.',
					text: [
						'Телеканал «Российские университеты», на котором работал поэт, прекратил существование, и Дементьев остался не у дел. Некоторые авторы «Юности», которые когда-то выдавали себя за друзей поэта, после его ухода из журнала вдруг исчезли из поля зрения. Спасало телевидение. Поскольку Андрей был человеком телевизионным, ему предложили возглавить телегруппу и снять в Израиле фильм о живущих там наших соотечественниках.',
						'Режиссер фильма предложил озвучить ленту стихами о Земле обетованнолй, которые Андрей там написал. Так появилась его первая книга об Израиле - поэтический сборник «Снег в Иерусалиме», оформил его друг поэта художник Илья Глазунов.',
					],
				},
			},
			{
				picture: 'biography-1993-1996-screen-30',
				content: {
					text: [
						'Вообще же тот период оказался печально богатым на события. В 1994 г. Андрей Дмитриевич развелся с третьей женой Галиной, с которой прожил четверть века и с которой растил ее дочь Наташу и общего сына. Дмитрий окончил школу, отслужил в армии, влюбился. Но, добрый и доверчивый, был жестоко обманут, не смог справиться с бедой и в 26 лет добровольно ушел из жизни. Спустя несколько лет то же самое сделала его жена, оставив сиротой их сына Андрея. Заботу о подростке взяла на себя бабушка. Сегодня внук поэта и полный его тезка Андрей Дмитриевич Дементьев – киноактер и продюсер.',
						'Андрей Дмитриевич винил себя в том, что не смог спасти единственного сына (во втором браке у поэта родилась дочь Марина), с которым был близок до последнего его часа. Горевал. И написал целый цикл стихов, посвященных Диме. Оказалось, что судьба поэта схожа с судьбами многих родителей. Отразил он это в строчках «Как много нас, людей одной судьбы…»',
						'Спасла его в тот период Анна Пугач, ставшая женой поэта после 20 лет их совместной работы в журнале «Юность». Один, как признавался Андрей Дмитриевич, он с этой трагедией ни за что не справился бы.',
					],
				},
			},
			{
				picture: 'biography-1993-1996-screen-31',
				content: {
					blockquote: '«Помню наш разговор по телефону за день до его гибели. Я позвонил ему с Кавказа. Он был спокоен... Ничего не предвещало трагедии. Мы договорились о встрече. Но Дима не дождался отца… В те тяжелейшие дни я жил машинально, ничего не понимая и не веря в реальность случившегося». («И все-таки жизнь прекрасна», с. 98)',
				},
			},
			{
				picture: 'biography-1993-1996-part-4',
				content: {
					poem: {
						title: '«Памяти сына» - 2006 г.',
						text: '' +
							'<span>Ни время,<br></span>' +
							'<span>Ни работа, <br></span>' +
							'<span>Ни друзья <br></span>' +
							'<span>Меня от этой боли не излечат. <br></span>' +
							'<span>А снег летит, <br></span>' +
							'<span>По сумеркам скользя, <br></span>' +
							'<span>И холодит мой одинокий вечер. <br></span>' +
							'<span>Мы все уйдем когда-нибудь во мглу <br></span>' +
							'<span>Иль вознесемся в небо голубое. <br></span>' +
							'<span>Я все равно смириться не смогу <br></span>' +
							'<span>С тем,<br></span>' +
							'<span>Что не встречусь никогда с тобою. <br></span>' +
							'<span>Но ничего мне изменить нельзя. <br></span>' +
							'<span>Уходят дни, <br></span>' +
							'<span>Как музыка из песни… <br></span>' +
							'<span>А снег летит, <br></span>' +
							'<span>По сумеркам скользя. <br></span>' +
							'<span>И так печален свет его небесный. <br></span>' +
							'<span>Эта немилость неба душу мою сожгла</span>',
					},
				},
			},
		],
	},
	biography_1997_2000: {
		key: 'biography_1997_2000',
		arrows: {
			prev: '/biography/biography-1993-1996/',
			next: '/biography/biography-2001-2018/',
		},
		parts: [
			{
				picture: 'biography-1997-2000',
				childhood: {
					date: '1997 – 2000',
					subtitle: 'Работа в Израиле',
				},
				content: {
					title: 'Сошлись во мне Израиль и наша Русь, как две судьбы',
					strong: 'Однажды руководитель Российского телевидения и давний друг поэта Эдуард Сагалаев предложил ему поехать представителем ТВ на Ближний Восток.',
					text: [
						'Андрей Дементьев уже знал Израиль, успев сделать с коллегами три документальных фильма о Земле обетованной, которые с успехом прошли в России, Израиле, Германии и США. Поэтому над предложением поработать на Святой земле долго не думал и, приняв его, поехал на Ближний Восток с Анной Пугач, тогда - собкором РТР. Провожая их на новое место работы, Эдуард Сагалаев сказал поэту: «Глядишь, и стихи напишешь об Израиле. Не на день ведь едешь!» Как в воду глядел!',
						'Святая земля вдохновила Андрея на создание многочисленных стихотворений, которые составили сборник «Припав к Земле обетованной». В него же вошли произведения, посвященные бывшим соотечественникам поэта, уехавшим на историческую родину – в Израиль. Любовь к этой стране Дементьев сохранил до конца жизни.',
					],
				},
			},
			{
				picture: 'biography-1997-2000-part-2',
				content: {
					text: [
						'Работа продолжалась четыре с половиной года, причем в сферу его журналистских интересов, кроме Израиля, входили еще Египет и Иордания. Для Дементьева это был первый подобный опыт, поначалу не все получалось, возникали трудности. Московское начальство не однажды выговаривало поэту, что он слишком эмоционально комментирует частые в те годы теракты и с болью говорит о жизни соотечественников, обиженных на родине. Жанр репортажа не допускал этого, иногда из-за слишком эмоциональных комментариев сюжеты Дементьева откладывали.',
						'Несмотря на все трудности, период оказался для поэта благодатным. В Израиле он познакомился с деятелями культуры и искусства, политиками и дипломатами. Андрей Дмитриевич даже начал верить в чудеса, признав, что в Иерусалиме сильнейшее энергетическое поле, и добро там постоянно борется со злом.',
					],
				},
			},
			{
				picture: 'biography-1997-2000-screen-35',
				content: {
					blockquote: '«Святая земля покорила меня своей природной красотой, библейской историей, встречами с мужественными людьми, которые в трудных условиях строили новое государство… За четыре с половиной года я написал много произведений, посвященных Земле обетованной». («И все-таки жизнь прекрасна», с. 102)',
				},
			},
			{
				picture: 'biography-1997-2000-screen-36',
				content: {
					poem: {
						title: 'Святая земля», 2012 г.',
						text: '' +
							'<span>Я эту землю знаю наизусть.<br></span>' +
							'<span>Ее холмы, рассветы и закаты.<br></span>' +
							'<span>И волн ночных таинственную грусть,<br></span>' +
							'<span>И ранних гроз веселые раскаты.<br></span>' +
							'<span>Я эту землю знаю наизусть.<br></span>' +
							'<span>Ее красоты сохраню я в сердце.<br></span>' +
							'<span>Сошлись во мне<br></span>' +
							'<span>Израиль и наша Русь,<br></span>' +
							'<span>Как две судьбы,<br></span>' +
							'<span>Обретшие бессмертье.<br></span>' +
							'<span>...Я эту землю знаю наизусть.<br></span>' +
							'<span>Как будто здесь я родилс`я и вырос.<br></span>' +
							'<span>И отовсюду я сюда стремлюсь,<br></span>' +
							'<span>В жару пустыни и лесную сырость.</span>',
					},
				},
			},
		],
	},
	biography_2001_2018: {
		key: 'biography_2001_2018',
		lastPage: true,
		arrows: {
			prev: '/biography/biography-1997-2000/',
			next: '#',
		},
		parts: [
			{
				picture: 'biography-2001-2018',
				childhood: {
					date: '2001 – 2018',
					subtitle: 'Виражи времени',
				},
				content: {
					title: 'Жизнь соткана из радостей и бед. Из опыта, что проглядел иль нажил.',
					strong: 'Авторскую радиопрограмму «Виражи времени» Дементьев вел с 18 августа 2001-го до 23 июня 2018-го. Через три дня после последнего эфира его не стало.',
					text: [
						'В Израиле Андрей Дмитриевич обратил внимание на отсутствие в стране Российского культурного центра. Это многих удивляло, поскольку, во-первых, Израиль и Россию связывает очень многое. А во-вторых, в Израиле были культурные центры многих крупных государств.',
						'Вернувшись домой после работы на Святой земле, Дементьев подключился к усилиям посла России в Израиле Михаила Богданова, доказывая и убеждая чиновников, что такой центр крайне необходим. Привлек к решению проблемы Кобзона, Терешкову, бывшего в ту пору министром культуры Швыдкого. Помог случай.',
					],
				},
			},
			{
				picture: 'biography-2001-2018-part-2',
				content: {
					text: [
						'На правительственном приеме в Кремле Андрею Дмитриевичу удалось переговорить с Владимиром Путиным.',
						'Дело сдвинулось с мертвой точки. Владимир Владимирович сказал: «Понял. Вам позвонят». И действительно через несколько дней позвонил руководитель международного отдела Администрации президента Сергей Приходько, пригласил приехать обсудить открытие Русского культурного центра в Тель-Авиве. И октябре 2007 года состоялось торжественное открытие центра, на которое был приглашен Андрей Дмитриевич с женой Анной. Поэт был горд, что смог сделать доброе дело для полюбившейся ему страны.',
					],
				},
			},
			{
				slider: [
					'gallery-screen-39/1',
					'gallery-screen-39/2',
					'gallery-screen-39/3',
					'gallery-screen-39/4',
					'gallery-screen-39/5',
					'gallery-screen-39/6',
					'gallery-screen-39/7',
					'gallery-screen-39/8',
					'gallery-screen-39/9',
					'gallery-screen-39/10',
					'gallery-screen-39/11',
					'gallery-screen-39/12',
					'gallery-screen-39/13',
					'gallery-screen-39/14',
					'gallery-screen-39/15',
				],
				content: {
					text: [
						'Другим важным событием стало открытие единственного в России Дома поэзии в Твери. Но теперь Дементьеву пришлось долго уговаривать губернатора области, даже печатать в СМИ стихи о волоките местной власти. К счастью, все сложилось: получился не просто музей мэтра поэзии, но и лекторий, и выставочный зал.',
						'Перед домом выдающийся скульптор Зураб Церетели поставил памятник поэтам - «шестидесятникам». Скульптурная композиция в честь поколения поэтов-новаторов расположена в Сквере поэзии рядом с Домом. Она представляет собой книжную полку с журналами «Юность», на корешках которых имена Андрея Вознесенского, Беллы Ахмадулиной, Роберта Рождественского, Евгения Евтушенко, Булата Окуджавы, Владимира Высоцкого и, конечно, легендарного главного редактора издания Андрея Дементьева.',
					],
				},
			},
			{
				slider: [
					'gallery-screen-40/1',
					'gallery-screen-40/2',
					'gallery-screen-40/3',
					'gallery-screen-40/4',
					'gallery-screen-40/5',
					'gallery-screen-40/6',
					'gallery-screen-40/7',
					'gallery-screen-40/8',
				],
				content: {
					text: [
						'В 2016-м Дементьев был удостоен чести выступить с творческим вечером в самом престижном зале мира Карнеги-Холле в Нью-Йорке. Зал был полон. Пришли не только соотечественники, но и студенты-слависты, и профессора Колумбийского университета..',
						'В тот же период Андрей Дмитриевич вел вместе с Кирой Прошутинской довольно острое и очень популярное телевизионное ток-шоу «Народ хочет знать», был ведущим радиопрограммы «Виражи времени» (название он придумал сам), которая благодаря его таланту стала одной из рейтинговых на «Радио России». Ведь в студию к Дементьеву приходили его друзья, коллеги, другие уважаемые люди. А разговор касался жизни в стране.',
					],
				},
			},
			{
				picture: 'biography-2001-2018-screen-41',
				content: {
					text: [
						'В эфир вышли диалоги поэта с Кобзоном, Глазуновым, Плисецкой, Градским, Вознесенским, Щедриным, Евтушенко, Фельцманом, Сличенко, Говорухиным, Жириновским, Толкуновой… Всех не перечесть!',
						'Впрочем, никакая общественная деятельность и работа на радио и ТВ не могли помешать Андрею Дементьеву заниматься делом, которое он любил больше всего на свете и которому посвятил долгие годы – стихами. Ему было важно в этих строчках выразить все, что в те годы происходило в стране и в его душе. Всего же издано более полусотни его стихотворных сборников. Многие строчки актуальны и сегодня.',
					],
					blockquote: '«Почти весь Двадцатый век прошел перед моими глазами, мучил меня своими жестокостями и потерями, обидами и разочарованиями. Радовал бескорыстной дружбой и романтической любовью, возвышал душу мужеством солдат Великой Отечественной, освещал нашу нелегкую жизнь салютами в честь первых космонавтов». («И все-таки жизнь прекрасна», с. 348)',
				},
			},
			{
				sliderClass: 'gallery-screen-42-1',
				slider: [
					'gallery-screen-42/1',
					'gallery-screen-42/2',
					'gallery-screen-42/3',
					'gallery-screen-42/4',
					'gallery-screen-42/5',
					'gallery-screen-42/6',
					'gallery-screen-42/7',
					'gallery-screen-42/8',
					'gallery-screen-42/9',
					'gallery-screen-42/10',
					'gallery-screen-42/11',
					'gallery-screen-42/12',
					'gallery-screen-42/13',
					'gallery-screen-42/14',
					'gallery-screen-42/15',
				],
				content: {
					text: [
						'Концерты и творческие вечера Дементьева всегда проходили с аншлагами. Певец Иосиф Кобзон более 30 лет вёл концерты Андрея Дементьева.  Где бы ни был Иосиф Давыдович, он всегда успевал прилететь и открыть творческий вечер поэта. Нарушить один из главных законов дружбы – не подводить друг друга – не мог себе позволить  ни Кобзон, ни Дементьев. На сцене они прекрасно чувствовали и дополняли друг друга.',
						'Композитору Игорю Николаеву именно Андрей Дмитриевич посоветовал издать книгу стихов. Сам невероятно талантливый, Дементьев умел радоваться талантам других. А Николаева он считал не только талантливым музыкантом, но и поэтом. И если Николаев принимал участие в творческих вечерах Дементьева, Андрей Дмитриевич всегда просил его исполнить песню «Я люблю тебя до слёз».',
						'Скульптор Зураб Церетели был одним из самых близких друзей поэта. И в трудные минуты, и в моменты радости Дементьев всегда приезжал в мастерскую к Зурабу. Именно Церетели Дементьев посвятил своё последнее стихотворение',
					],
					poem: {
						text: '' +
							'<span>«Великий художник <br></span>' +
							'<span>Святая душа. <br></span>' +
							'<span>Однажды судьба <br></span>' +
							'<span>Нас для дружбы свела». <br></span>',
					},
				},
			},
			{
				sliderClass: 'gallery-screen-42-2',
				slider: [
					'gallery-screen-42/1',
					'gallery-screen-42/2',
					'gallery-screen-42/3',
					'gallery-screen-42/4',
					'gallery-screen-42/5',
					'gallery-screen-42/6',
					'gallery-screen-42/7',
					'gallery-screen-42/8',
					'gallery-screen-42/9',
					'gallery-screen-42/10',
					'gallery-screen-42/11',
					'gallery-screen-42/12',
					'gallery-screen-42/13',
					'gallery-screen-42/14',
					'gallery-screen-42/15',
				],
				content: {
					text: [
						'Церетели создал памятник на могиле поэта  на Кунцевском кладбище.',
						'Есть у Дементьева и стихотворение, посвященное Николаю Баскову, который также часто принимал участие в творческих вечерах Дементьева:',
					],
					poem: {
						text: '' +
							'<span>«И хотя полвека между нами, <br></span>' +
							'<span>Юн талант и Муза молода. <br></span>' +
							'<span>Я опять перед экраном замер…<br></span>' +
							'<span>Коля Басков…<br></span>' +
							'<span>Коля, будь всегда!<br></span>',
					},
				},
			},
			{
				picture: 'biography-2001-2018-screen-42',
				content: {
					poem: {
						title: 'Стихи - это тоже поступки…», 2009&nbsp;г.',
						text: '' +
							'<span>Стихи – это тоже поступки. <br></span>' +
							'<span>У них свой формат и овал.<br></span>' +
							'<span>Хотя они внешне и хрупки,<br></span>' +
							'<span>Но в ярости бьют наповал.<br></span>' +
							'<span>Не каждый крутым олигархам<br></span>' +
							'<span>Осмелится встать поперек.<br></span>' +
							'<span>Здесь сразу паленым запахнет<br></span>' +
							'<span>И будет печальным итог.<br></span>' +
							'<span>И только бесстрашное слово,<br></span>' +
							'<span>Великая сила его,<br></span>' +
							'<span>За правду вступиться готово,<br></span>' +
							'<span>Взамен не беря ничего.</span>',
					},
				},
			},
		],
	},
};

export default data123;
